export const OFFSET = 2;
export const STEP = 2;

export const HOME = {
  BRAND: 'УВзК',
  BRAND_DESCRIPTION: '(управління відносинами з клієнтом)',
  SECTION_ONE: [
    'Подивіться, як ми можемо допомогти вам заробляти в епоху цифрових технологій.',
    'Оптимізуйте бізнес-процес Вашого підприємства.',
    'Наш додаток УВзК дає можливість збільшити продуктивність, скоротити витрати і підвищити ефективність заходів із контролю.',
  ],
  TITLE: 'Як визначити, чи потрібна мені УВзК',
  SECTION_TWO: [
    {
      SUBTITLE: 'УВзК для вас, якщо',
      DESCRIPTION:
        'У вас є відділ продажів, і робота з клієнтами заснована на електронних листах і зустрічах. Історію спілкування потрібно зберігати в одному місці, щоб постійно залучати нові ліди і вибудовувати з ними довгострокові відносини. Наприклад, УВзК-система ідеально підійде для інтернет-магазинів або оптових компаній.',
    },
    {
      SUBTITLE: 'УВзК не підійде, якщо',
      DESCRIPTION:
        "Ви власник роздрібного магазину, і не зацікавлені у вибудовуванні довгострокових стосунків із клієнтами, не телефонуєте і, не пишете листів, не надсилаєте sms-повідомлень. Або ж, якщо ви працюєте за довгостроковими контрактами, зав'язаними на особистих знайомствах. Тут не допоможе жодна програма, прибуток залежить виключно від досвіду менеджера.",
    },
  ],
  REMINDER: {
    REVIEW: 'Огляд',
    REGESTRATION: 'Щоб увійти в систему потрібно зареєструватися',
  },
};
